
    <!DOCTYPE html>
    <html>
    <head>
    <title>Ex6</title>
      <style>        
        @media print{
          .nav-btn{ 
            visibility: hidden!important;
          }
          
          .post{
          	border: 0px solid!important;
           	width: 100%!important;
            float: none !important;
            display: block!important;
        	}
          h2 {
          font-size: 10px!important;
          top: 75px!important;
     		}
          
          .post::first-letter{
        	color: brown !important;
        }
          
        } 
        .nav-btn{
          background-color: rgb(100, 100, 100);
          position: fixed; 
          padding: 10px;
          top: 0px;
        }
        
        h2{
          background-color: rgba(200, 200,200, 0.7);
          position: fixed;
          width: 100%;
          font-size: 50px;
          padding-top: 30px;
          padding-bottom: 30px;
          top: -50px;
        }
        
        a:hover {
        	background-color: orange;
        }
        
        .center, .post{
          top: 110px;
          position: relative;
        }
        
        .center{
          font-size: 20px;
        }
        
        .post {
      	  float: left;
          width: 300px;
          padding: 10px;
          border: 1px solid;
          margin: 1px;
        }
        
        .post::first-letter{
        	color: orange;
          font-size: 25px;
        }
        
      </style>
    </head>
    <body>
    <nav class="nav-bar">
      <h2>Zweites Kapitel</h2>
      <ul style= "list-style-type: none">
        <li > <a class="nav-btn" href="" style = "right: 120px;">Next</a> </li>
        <li > <a class="nav-btn" href="" style = "right: 75px;">Top</a> </li>
        <li > <a class="nav-btn" href="" style = "right: 0px;">Previous</a> </li>
      </ul>
    </nav>
    <div id="gutenb">
    <div class="center"><i>Erste Untersuchung</i></div>
    <p class="post">K. war telephonisch verst&auml;ndigt worden, da&szlig; am n&auml;chsten Sonntag eine kleine Untersuchung in seiner Angelegenheit stattfinden w&uuml;rde. Man machte ihn darauf aufmerksam, da&szlig; diese Untersuchungen regelm&auml;&szlig;ig, wenn auch vielleicht nicht jede Woche, so doch h&auml;ufige, einander folgen w&uuml;rden. Es liege einerseits im allgemeinen Interesse, den Proze&szlig; rasch zu Ende zu f&uuml;hren, anderseits aber m&uuml;&szlig;ten die Untersuchungen in jeder Hinsicht gr&uuml;ndlich sein und d&uuml;rften doch wegen der damit verbundenen Anstrengung niemals allzulange dauern. Deshalb habe man den Ausweg dieser rasch aufeinanderfolgenden, aber kurzen Untersuchungen gew&auml;hlt. Die Bestimmung des Sonntags als Untersuchungstag habe man deshalb vorgenommen, um K. in seiner beruflichen Arbeit nicht zu st&ouml;ren. Man setze voraus, da&szlig; er damit einverstanden sei, sollte er einen anderen Termin w&uuml;nschen, so w&uuml;rde man ihm, so gut es ginge, entgegenkommen. Die Untersuchungen w&auml;ren beispielsweise auch in der Nacht m&ouml;glich, aber da sei wohl K. nicht frisch genug. Jedenfalls werde man es, solange K. nichts einwende, beim Sonntag belassen. Es sei selbstverst&auml;ndlich, da&szlig; er bestimmt erscheinen m&uuml;sse, darauf m&uuml;sse man ihn wohl nicht erst aufmerksam machen. Es wurde ihm die Nummer des Hauses genannt, in dem er sich einfinden solle, es war ein Haus in einer entlegenen Vorstadtstra&szlig;e, in der K. noch niemals gewesen war.</p>
    <p class="post">K. h&auml;ngte, als er diese Meldung erhalten hatte, ohne zu antworten, den H&ouml;rer an; er war gleich entschlossen, Sonntag hinzugehen, es war gewi&szlig; notwendig, der Proze&szlig; kam in Gang und er mu&szlig;te sich dem entgegenstellen, diese erste Untersuchung sollte auch die letzte sein. Er stand noch nachdenklich beim Apparat, da h&ouml;rte er hinter sich die Stimme des Direktor-Stellvertreters, der telephonieren wollte, dem aber K. den Weg verstellte. &raquo;Schlechte Nachrichten?&laquo; fragte der Direktor-Stellvertreter leichthin, nicht um etwas zu erfahren, sondern um K. vom Apparat wegzubringen. &raquo;Nein, nein&laquo;, sagte K., trat beiseite, ging aber nicht weg. Der Direktor-Stellvertreter nahm den H&ouml;rer und sagte, w&auml;hrend er auf die telephonische Verbindung wartete, &uuml;ber das H&ouml;rrohr hinweg: &raquo;Eine Frage, Herr K.: M&ouml;chten Sie mir Sonntag fr&uuml;h das Vergn&uuml;gen machen, eine Partie auf meinem Segelboot mitzumachen? Es wird eine gr&ouml;&szlig;ere Gesellschaft sein, gewi&szlig; auch Ihre Bekannten darunter. Unter anderem Staatsanwalt Hasterer. Wollen Sie kommen? Kommen Sie doch!&laquo; K. versuchte, darauf achtzugeben, was der Direktor-Stellvertreter sagte. Es war nicht unwichtig f&uuml;r ihn, denn diese Einladung des Direktor-Stellvertreters, mit dem er sich niemals sehr gut vertragen hatte, bedeutete einen Vers&ouml;hnungsversuch von dessen Seite und zeigte, wie wichtig K. in der Bank geworden war und wie wertvoll seine Freundschaft oder wenigstens seine Unparteilichkeit dem zweith&ouml;chsten Beamten der Bank erschien. Diese Einladung war eine Dem&uuml;tigung des Direktor-Stellvertreters, mochte sie auch nur in Erwartung der telephonischen Verbindung &uuml;ber das H&ouml;rrohr hinweg gesagt sein. Aber K. mu&szlig;te eine zweite Dem&uuml;tigung folgen lassen, er sagte: &raquo;Vielen Dank! Aber ich habe leider Sonntag keine Zeit, ich habe schon eine Verpflichtung.&laquo; &raquo;Schade&laquo;, sagte der Direktor-Stellvertreter und wandte sich dem telephonischen Gespr&auml;ch zu, das gerade hergestellt worden war. Es war kein kurzes Gespr&auml;ch, aber K. blieb in seiner Zerstreutheit die ganze Zeit &uuml;ber neben dem Apparat stehen. Erst als der Direktor-Stellvertreter abl&auml;utete, erschrak er und sagte, um sein unn&uuml;tzes Dasein nur ein wenig zu entschuldigen: &raquo;Ich bin jetzt antelephoniert worden, ich m&ouml;chte irgendwo hinkommen, aber man hat vergessen, mir zu sagen, zu welcher Stunde.&laquo; &raquo;Fragen Sie doch noch einmal nach&laquo;, sagte der Direktor-Stellvertreter. &raquo;Es ist nicht so wichtig&laquo;, sagte K., obwohl dadurch seine fr&uuml;here, schon an sich mangelhafte Entschuldigung noch weiter verfiel. Der Direktor-Stellvertreter sprach noch im Weggehen &uuml;ber andere Dinge. K. zwang sich auch zu antworten, dachte aber haupts&auml;chlich daran, da&szlig; es am besten sein werde, Sonntag um neun Uhr vormittags hinzukommen, da zu dieser Stunde an Werktagen alle Gerichte zu arbeiten anfangen.</p>
    <p class="post">Sonntag war tr&uuml;bes Wetter. K. war sehr erm&uuml;det, da er wegen einer Stammtischfeierlichkeit bis sp&auml;t in die Nacht im Gasthaus geblieben war, er h&auml;tte fast verschlafen. Eilig, ohne Zeit zu haben, zu &uuml;berlegen und die verschiedenen Pl&auml;ne, die er w&auml;hrend der Woche ausgedacht hatte, zusammenzustellen, kleidete er sich an und lief, ohne zu fr&uuml;hst&uuml;cken, in die ihm bezeichnete Vorstadt. Eigent&uuml;mlicherweise traf er, obwohl er wenig Zeit hatte, umherzublicken, die drei an seiner Angelegenheit beteiligten Beamten, Rabensteiner, Kullich und Kaminer. Die ersten zwei fuhren in einer Elektrischen quer &uuml;ber K.s Weg, Kaminer aber sa&szlig; auf der Terrasse eines Kaffeehauses und beugte sich gerade, als K. vor&uuml;berkam, neugierig &uuml;ber die Br&uuml;stung. Alle sahen ihm wohl nach und wunderten sich, wie ihr Vorgesetzter lief; es war irgendein Trotz, der K. davon abgehalten hatte, zu fahren, er hatte Abscheu vor jeder, selbst der geringsten fremden Hilfe in dieser seiner Sache, auch wollte er niemanden in Anspruch nehmen und dadurch selbst nur im allerentferntesten einweihen; schlie&szlig;lich hatte er aber auch nicht die geringste Lust, sich durch allzu gro&szlig;e P&uuml;nktlichkeit vor der Untersuchungskommission zu erniedrigen. Allerdings lief er jetzt, um nur m&ouml;glichst um neun Uhr einzutreffen, obwohl er nicht einmal f&uuml;r eine bestimmte Stunde bestellt war.</p>
    <p class="post">Er hatte gedacht, das Haus schon von der Ferne an irgendeinem Zeichen, das er sich selbst nicht genau vorgestellt hatte, oder an einer besonderen Bewegung vor dem Eingang schon von weitem zu erkennen. Aber die Juliusstra&szlig;e, in der es sein sollte und an deren Beginn K. einen Augenblick lang stehenblieb, enthielt auf beiden Seiten fast ganz einf&ouml;rmige H&auml;user, hohe, graue, von armen Leuten bewohnte Mieth&auml;user. Jetzt, am Sonntagmorgen, waren die meisten Fenster besetzt, M&auml;nner in Hemd&auml;rmeln lehnten dort und rauchten oder hielten kleine Kinder vorsichtig und z&auml;rtlich an den Fensterrand. Andere Fenster waren hoch mit Bettzeug angef&uuml;llt, &uuml;ber dem fl&uuml;chtig der zerraufte Kopf einer Frau erschien. Man rief einander &uuml;ber die Gasse zu, ein solcher Zuruf bewirkte gerade &uuml;ber K. ein gro&szlig;es Gel&auml;chter. Regelm&auml;&szlig;ig verteilt befanden sich in der langen Stra&szlig;e kleine, unter dem Stra&szlig;enniveau liegende, durch ein paar Treppen erreichbare L&auml;den mit verschiedenen Lebensmitteln. Dort gingen Frauen aus und ein oder standen auf den Stufen und plauderten. Ein Obsth&auml;ndler, der seine Waren zu den Fenstern hinauf empfahl, h&auml;tte, ebenso unaufmerksam wie K., mit seinem Karren diesen fast niedergeworfen. Eben begann ein in besseren Stadtvierteln ausgedientes Grammophon m&ouml;rderisch zu spielen.</p>
    <p class="post">K. ging tiefer in die Gasse hinein, langsam, als h&auml;tte er nun schon Zeit oder als s&auml;he ihn der Untersuchungsrichter aus irgendeinem Fenster und wisse also, da&szlig; sich K. eingefunden habe. Es war kurz nach neun. Das Haus lag ziemlich weit, es war fast ungew&ouml;hnlich ausgedehnt, besonders die Toreinfahrt war hoch und weit. Sie war offenbar f&uuml;r Lastfuhren bestimmt, die zu den verschiedenen Warenmagazinen geh&ouml;rten, die jetzt versperrt den gro&szlig;en Hof umgaben und Aufschriften von Firmen trugen, von denen K. einige aus dem Bankgesch&auml;ft kannte. Gegen seine sonstige Gewohnheit sich mit allen diesen &Auml;u&szlig;erlichkeiten genauer befassend, blieb er auch ein wenig am Eingang des Hofes stehen. In seiner N&auml;he auf einer Kiste sa&szlig; ein blo&szlig;f&uuml;&szlig;iger Mann und las eine Zeitung. Auf einem Handkarren schaukelten zwei Jungen. Vor einer Pumpe stand ein schwaches, junges M&auml;dchen in einer Nachtjoppe und blickte, w&auml;hrend das Wasser in ihre Kanne str&ouml;mte, auf K. hin. In einer Ecke des Hofes wurde zwischen zwei Fenstern ein Strick gespannt, auf dem die zum Trocknen bestimmte W&auml;sche schon hing. Ein Mann stand unten und leitete die Arbeit durch ein paar Zurufe.</p>
    <p class="post">K. wandte sich der Treppe zu, um zum Untersuchungszimmer zu kommen, stand dann aber wieder still, denn au&szlig;er dieser Treppe sah er im Hof noch drei verschiedene Treppenaufg&auml;nge und &uuml;berdies schien ein kleiner Durchgang am Ende des Hofes noch in einen zweiten Hof zu f&uuml;hren. Er &auml;rgerte sich, da&szlig; man ihm die Lage des Zimmers nicht n&auml;her bezeichnet hatte, es war doch eine sonderbare Nachl&auml;ssigkeit oder Gleichg&uuml;ltigkeit, mit der man ihn behandelte, er beabsichtigte, das sehr laut und deutlich festzustellen. Schlie&szlig;lich stieg er doch die Treppe hinauf und spielte in Gedanken mit einer Erinnerung an den Ausspruch des W&auml;chters Willem, da&szlig; das Gericht von der Schuld angezogen werde, woraus eigentlich folgte, da&szlig; das Untersuchungszimmer an der Treppe liegen mu&szlig;te, die K. zuf&auml;llig w&auml;hlte.</p>
    <p class="post">Er st&ouml;rte im Hinaufgehen viele Kinder, die auf der Treppe spielten und ihn, wenn er durch ihre Reihe schritt, b&ouml;se ansahen. &raquo;Wenn ich n&auml;chstens wieder hergehen sollte&laquo;, sagte er sich, &raquo;mu&szlig; ich entweder Zuckerwerk mitnehmen, um sie zu gewinnen, oder den Stock, um sie zu pr&uuml;geln.&laquo; Knapp vor dem ersten Stockwerk mu&szlig;te er sogar ein Weilchen warten, bis eine Spielkugel ihren Weg vollendet hatte, zwei kleine Jungen mit den verzwickten Gesichtern erwachsener Strolche hielten ihn indessen an den Beinkleidern; h&auml;tte er sie absch&uuml;tteln wollen, h&auml;tte er ihnen wehtun m&uuml;ssen, und er f&uuml;rchtete ihr Geschrei.</p>
    <p class="post">Im ersten Stockwerk begann die eigentliche Suche. Da er doch nicht nach der Untersuchungskommission fragen konnte, erfand er einen Tischler Lanz &ndash; der Name fiel ihm ein, weil der Hauptmann, der Neffe der Frau Grubach, so hie&szlig; &ndash; und wollte nun in allen Wohnungen nachfragen, ob hier ein Tischler Lanz wohne, um so die M&ouml;glichkeit zu bekommen, in die Zimmer hineinzusehen. Es zeigte sich aber, da&szlig; das meistens ohne weiteres m&ouml;glich war, denn fast alle T&uuml;ren standen offen und die Kinder liefen ein und aus,. Es waren in der Regel kleine, einfenstrige Zimmer, in denen auch gekocht wurde. Manche Frauen hielten S&auml;uglinge im Arm und arbeiteten mit der freien Hand auf dem Herd. Halbw&uuml;chsige, scheinbar nur mit Sch&uuml;rzen bekleidete M&auml;dchen liefen am flei&szlig;igsten hin und her. In allen Zimmern standen die Betten noch in Ben&uuml;tzung, es lagen dort Kranke oder noch Schlafende oder Leute, die sich dort in Kleidern streckten. An den Wohnungen, deren T&uuml;ren geschlossen waren, klopfte K. an und fragte, ob hier ein Tischler Lanz wohne. Meistens &ouml;ffnete eine Frau, h&ouml;rte die Frage an und wandte sich ins Zimmer zu jemandem, der sich aus dem Bett erhob. &raquo;Der Herr fragt, ob ein Tischler Lanz hier wohnt.&laquo; &raquo;Tischler Lanz?&laquo; fragte der aus dem Bett. &raquo;Ja&laquo;, sagte K., obwohl sich hier die Untersuchungskommission zweifellos nicht befand und daher seine Aufgabe beendet war. Viele glaubten, es liege K. sehr viel daran, den Tischler Lanz zu finden, dachten lange nach, nannten einen Tischler, der aber nicht Lanz hie&szlig;, oder einen Namen, der mit Lanz eine ganz entfernte &Auml;hnlichkeit hatte, oder sie fragten bei Nachbarn oder begleiteten K. zu einer weit entfernten T&uuml;r, wo ihrer Meinung nach ein derartiger Mann m&ouml;glicherweise in Aftermiete wohne oder wo jemand sei, der bessere Auskunft als sie selbst geben k&ouml;nne. Schlie&szlig;lich mu&szlig;te K. kaum mehr selbst fragen, sondern wurde auf diese Weise durch die Stockwerke gezogen. Er bedauerte seinen Plan, der ihm zuerst so praktisch erschienen war. Vor dem f&uuml;nften Stockwerk entschlo&szlig; er sich, die Suche aufzugeben, verabschiedete sich von einem freundlichen, jungen Arbeiter, der ihn weiter hinauff&uuml;hren wollte, und ging hinunter. Dann aber &auml;rgerte ihn wieder das Nutzlose dieser ganzen Unternehmung, er ging nochmals zur&uuml;ck und klopfte an die erste T&uuml;r des f&uuml;nften Stockwerkes. Das erste, was er in dem kleinen Zimmer sah, war eine gro&szlig;e Wanduhr, die schon zehn Uhr zeigte. &raquo;Wohnt ein Tischler Lanz hier?&laquo; fragte er. &raquo;Bitte&laquo;, sagte eine junge Frau mit schwarzen, leuchtenden Augen, die gerade in einem K&uuml;bel Kinderw&auml;sche wusch, und zeigte mit der nassen Hand auf die offene T&uuml;r des Nebenzimmers.</p>
    <p class="post">K. glaubte in eine Versammlung einzutreten. Ein Gedr&auml;nge der verschiedensten Leute &ndash; niemand k&uuml;mmerte sich um den Eintretenden &ndash; f&uuml;llte ein mittelgro&szlig;es, zweifenstriges Zimmer, das knapp an der Decke von einer Galerie umgeben war, die gleichfalls vollst&auml;ndig besetzt war und wo die Leute nur geb&uuml;ckt stehen konnten und mit Kopf und R&uuml;cken an die Decke stie&szlig;en. K., dem die Luft zu dumpf war, trat wieder hinaus und sagte zu der jungen Frau, die ihn wahrscheinlich falsch verstanden hatte: &raquo;Ich habe nach einem Tischler, einem gewissen Lanz, gefragt?&laquo; &raquo;Ja&laquo;, sagte die Frau, &raquo;gehen Sie, bitte, hinein.&laquo; K. h&auml;tte ihr vielleicht nicht gefolgt, wenn die Frau nicht auf ihn zugegangen w&auml;re, die T&uuml;rklinke ergriffen und gesagt h&auml;tte: &raquo;Nach Ihnen mu&szlig; ich schlie&szlig;en, es darf niemand mehr hinein.&laquo; &raquo;Sehr vern&uuml;nftig&laquo;, sagte K., &raquo;es ist aber jetzt schon zu voll.&laquo; Dann ging er aber doch wieder hinein.</p>
    <p class="post">Zwischen zwei M&auml;nnern hindurch, die sich unmittelbar bei der T&uuml;r unterhielten &ndash; der eine machte mit beiden, weit vorgestreckten H&auml;nden die Bewegung des Geldaufz&auml;hlens, der andere sah ihm scharf in die Augen&nbsp;-, fa&szlig;te eine Hand nach K. Es war ein kleiner, rotb&auml;ckiger Junge. &raquo;Kommen Sie, kommen Sie&laquo;, sagte er. K. lie&szlig; sich von ihm f&uuml;hren, es zeigte sich, da&szlig; in dem durcheinanderwimmelnden Gedr&auml;nge doch ein schmaler Weg frei war, der m&ouml;glicherweise zwei Parteien schied; daf&uuml;r sprach auch, da&szlig; K. in den ersten Reihen rechts und links kaum ein ihm zugewendetes Gesicht sah, sondern nur die R&uuml;cken von Leuten, welche ihre Reden und Bewegungen nur an Leute ihrer Partei richteten. Die meisten waren schwarz angezogen, in alten, lang und lose hinunterh&auml;ngenden Feiertagsr&ouml;cken. Nur diese Kleidung beirrte K., sonst h&auml;tte er das Ganze f&uuml;r eine politische Bezirksversammlung angesehen.</p>
    <p class="post">Am anderen Ende des Saales, zu dem K. gef&uuml;hrt wurde, stand auf einem sehr niedrigen, gleichfalls &uuml;berf&uuml;llten Podium ein kleiner Tisch, der Quere nach aufgestellt, und hinter ihm, nahe am Rand des Podiums, sa&szlig; ein kleiner, dicker, schnaufender Mann, der sich gerade mit einem hinter ihm Stehenden &ndash; dieser hatte den Ellbogen auf die Sessellehne gest&uuml;tzt und die Beine gekreuzt unter gro&szlig;em Gel&auml;chter unterhielt. Manchmal warf er den Arm in die Luft, als karikiere er jemanden. Der Junge, der K. f&uuml;hrte, hatte M&uuml;he, seine Meldung vorzubringen. Zweimal hatte er schon, auf den Fu&szlig;spitzen stehend, etwas auszurichten versucht, ohne von dem Mann oben beachtet worden zu sein. Erst als einer der Leute oben auf dem Podium auf den Jungen aufmerksam machte, wandte sich der Mann ihm zu und h&ouml;rte hinuntergebeugt seinen leisen Bericht an. Dann zog er seine Uhr und sah schnell nach K. hin. &raquo;Sie h&auml;tten vor einer Stunde und f&uuml;nf Minuten erscheinen sollen&laquo;, sagte er. K. wollte etwas antworten, aber er hatte keine Zeit, denn kaum hatte der Mann ausgesprochen, erhob sich in der rechten Saalh&auml;lfte ein allgemeines Murren. &raquo;Sie h&auml;tten vor einer Stunde und f&uuml;nf Minuten erscheinen sollen&laquo;, wiederholte nun der Mann mit erhobener Stimme und sah nun auch schnell in den Saal hinunter. Sofort wurde auch das Murren st&auml;rker und verlor sich, da der Mann nichts mehr sagte, nur allm&auml;hlich. Es war jetzt im Saal viel stiller als bei K.s Eintritt. Nur die Leute auf der Galerie h&ouml;rten nicht auf, ihre Bemerkungen zu machen. Sie schienen, soweit man oben in dem Halbdunkel, Dunst und Staub etwas unterscheiden konnte, schlechter angezogen zu sein als die unten. Manche hatten Polster mitgebracht, die sie zwischen den Kopf und die Zimmerdecke gelegt hatten, um sich nicht wundzudr&uuml;cken.</p>
    <p class="post">K. hatte sich entschlossen, mehr zu beobachten als zu reden, infolgedessen verzichtete er auf die Verteidigung wegen seines angeblichen Zusp&auml;tkommens und sagte blo&szlig;: &raquo;Mag ich zu sp&auml;t gekommen sein, jetzt bin ich hier.&laquo; Ein Beifallklatschen, wieder aus der rechten Saalh&auml;lfte, folgte. Leicht zu gewinnende Leute, dachte K. und war nur gest&ouml;rt durch die Stille in der linken Saalh&auml;lfte, die gerade hinter ihm lag und aus der sich nur ganz vereinzeltes H&auml;ndeklatschen erhoben hatte. Er dachte nach, was er sagen k&ouml;nnte, um alle auf einmal oder, wenn das nicht m&ouml;glich sein sollte, wenigstens zeitweilig auch die anderen zu gewinnen.</p>
    <p class="post">&raquo;Ja&laquo;, sagte der Mann, &raquo;aber ich bin nicht mehr verpflichtet, Sie jetzt zu verh&ouml;ren&laquo; &ndash; wieder das Murren, diesmal aber mi&szlig;verst&auml;ndlich, denn der Mann fuhr, indem er den Leuten mit der Hand abwinkte, fort, &ndash; &raquo;ich will es jedoch ausnahmsweise heute noch tun. Eine solche Versp&auml;tung darf sich aber nicht mehr wiederholen. Und nun treten Sie vor!&laquo; Irgend jemand sprang vom Podium hinunter, so da&szlig; f&uuml;r K. ein Platz frei wurde, auf den er hinaufstieg. Er stand eng an den Tisch gedr&uuml;ckt, das Gedr&auml;nge hinter ihm war so gro&szlig;, da&szlig; er ihm Widerstand leisten mu&szlig;te, wollte er nicht den Tisch des Untersuchungsrichters und vielleicht auch diesen selbst vom Podium hinuntersto&szlig;en.</p>

</div> 
</body>
</html>

